
/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "事件资源库"; ObjectID = "30"; */
"30.ibExternalAccessibilityDescription" = "事件资源库";

/* Class = "NSMenuItem"; title = "设为封面帧"; ObjectID = "47"; */
"47.title" = "设为封面帧";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "切换资源库"; ObjectID = "52"; */
"52.ibExternalAccessibilityDescription" = "切换资源库";

/* Class = "NSButton"; ibShadowedToolTip = "显示或隐藏资源库列表"; ObjectID = "52"; */
"52.ibShadowedToolTip" = "显示或隐藏资源库列表";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "片段外观"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "片段外观";

/* Class = "NSButton"; ibShadowedToolTip = "调整缩略图外观"; ObjectID = "53"; */
"53.ibShadowedToolTip" = "调整缩略图外观";

/* Class = "NSTextFieldCell"; title = "事件"; ObjectID = "56"; */
"56.title" = "事件";
